export const itemAccordion = [
	{
		title: "Как я могу заказать транспорт?",
		text: "Вы можете связаться с нашей компанией по указанным контактным данным и предоставить информацию о вашем запросе.",
	},

	{
		title: "Как рассчитывается стоимость поезди?",
		text: "Вы можете связаться с нашей компанией по указанным контактным данным и предоставить информацию о вашем запросе.",
	},

	{
		title: "Насколько безопасны автобусные перевозки?",
		text: "Вы можете связаться с нашей компанией по указанным контактным данным и предоставить информацию о вашем запросе.",
	},

	{
		title: "Что нужно для договора?",
		text: "Вы можете связаться с нашей компанией по указанным контактным данным и предоставить информацию о вашем запросе.",
	},

	{
		title: "У вас будет сбор из несколько точек по городу?",
		text: "Вы можете связаться с нашей компанией по указанным контактным данным и предоставить информацию о вашем запросе.",
	},

	{
		title: "Как решаются проблемы при поломке транспорта?",
		text: "Вы можете связаться с нашей компанией по указанным контактным данным и предоставить информацию о вашем запросе.",
	},
]