export const itemsApplication = [
	{
		img: '/img/application/img1.png',
		name: 'Мобильное приложение',
		nameButton: 'Протестировать приложение',
		text: 'Отслеживайте местоположение вашего транспорта на любом маршруте в режиме реального времени',
		title: 'Протестируйте наше приложение бесплатно',
	},

	{
		img: '/img/application/img2.png',
		name: 'Мобильное приложение',
		nameButton: 'Протестировать приложение',
		text: 'Чтобы изменения в расписании становились известны сотрудникам напрямую в одном месте, минуя десятки чатов в мессенджерах, тем самым экономя время руководителя',
		title: 'Уведомление ваших сотрудников',
	},

	{
		img: '/img/application/img3.png',
		name: 'Мобильное приложение',
		nameButton: 'Протестировать приложение',
		text: 'Они будут знать как выглядит транспорт, какой у него государственный номер, а также имя и телефон водителя',
		title: 'Ваши сотрудники могут посмотреть детали каждой поездки',
	},

	{
		img: '/img/application/img4.png',
		name: 'Мобильное приложение',
		nameButton: 'Протестировать приложение',
		text: 'Список актуальных поездок, точки маршрута, информация о транспорте и водителе, а также история всех заказов',
		title: 'Все ваши поездки в одном мобильном приложении',
	},
]